2048.c
ack
alacritty
alsa-utils
android-file-transfer
android-sdk
android-studio
appimagelauncher
arandr
arc-kde
arc-solid-gtk-theme
arch-wiki-man
arduino
arduino-avr-core
arduino-cli
arduino-docs
aria2
aseprite
atool
audacity
audio-recorder
autoconf
automake
awesome
balena-etcher
barrier
base
bashmount
bfg
bibata-cursor-theme
bison
bleachbit
blender
bluez
bluez-utils
calibre
chameleon-git
checkbashisms
cheese
cmus
codeblocks
colordiff
conky
cups
dash
dashbinsh
discord
dnsmasq
dosfstools
dotnet-sdk
downgrade
easytag
evtest
fakeroot
fd
feh
ffmpegthumbnailer
figlet
firefox
firefox-developer-edition
flameshot
flex
flutter
freecad
fzf
gcc
gcolor3
geany
geany-plugins
geogebra
gifsicle
gimp
git
gitflow-zshcompletion-avh
github-cli
gitlab
gnome-2048
gnome-themes-extra
godot
google-chrome-dev
groff
gromit-mpx
grub
grub-customizer
gtk-engine-murrine
gtk4
gtypist
gutenprint
htop
i2c-ch341-dkms
inkscape
intel-ucode
iotop
ipp-usb
kdenlive
kitty
krita
ktouch
kvantum
lf
lfutils-git
libguestfs
libreoffice-fresh
libtool
lightdm
linux
linux-firmware
linux-headers
linux-lts
linux-lts-headers
love
luarocks
lutris
lxappearance
lynx
m4
make
mgba-qt
minecraft-launcher
mksh
mlocate
mono
mtools
mutt-wizard
nano
nautilus
ncdu
ncspot
neofetch
neomutt
neovim
nerd-fonts-inconsolata
nerd-fonts-jetbrains-mono
nerd-fonts-source-code-pro
nerd-fonts-space-mono
netbeans
nethogs
network-manager-applet
networkmanager
ninja
nitrogen
notify-osd
ntfs-3g
nvidia
nvidia-lts
nvidia-settings
nvidia-utils
nvm
obs-studio
openbsd-netcat
opera
os-prober
packagekit-qt5
pandoc
papirus-icon-theme
patch
pavucontrol
picom
pinta
pkgconf
playerctl
pokemon-colorscripts-git
postman-bin
ptags
pulseaudio-bluetooth
pulsemixer
pycharm-community-edition
python-pip
python-ueberzug-git
qbittorrent
qdirstat
qemu
qimgv
qt5ct
qt6-base
qutebrowser
ranger
rar
reflector
rhythmbox
ripgrep
rofi
rofi-emoji
rofi-greenclip
ruby-rake
sane-airscan
sc
sc-im
scrcpy
sddm
sddm-theme-sugar-candy-git
shellcheck
simple-scan
simplescreenrecorder
sncli
speedtest-cli
spotify
steam
steamcmd
sudo
sxhkd
sxiv
teams
texinfo
the_silver_searcher
thunderbird
timeshift
topydo-git
translate-shell
trash-cli
tree
unclutter
units
unity-editor
unityhub
unoconv
unzip
usbutils
vde2
vi
vim
vim-profiler
virt-manager
virt-viewer
vlc
vscodium-bin
watchman
wget
whatsapp-nativefier
whatscli
which
wireless_tools
wpa_supplicant
wqy-zenhei
xbindkeys_config-gtk2
xdg-user-dirs
xdg-utils
xdotool
xf86-video-intel
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-mkfontscale
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xsel
yay
youtube-dl
youtube-viewer
zathura
zathura-cb
zathura-djvu
zathura-pdf-mupdf
zoom
zsh
