2048.c
alacritty
alsa-utils
android-file-transfer
android-sdk
appimagelauncher
arc-kde
arc-solid-gtk-theme
arch-wiki-man
arduino
arduino-cli
aria2
aseprite
audacity
audio-recorder
awesome
balena-etcher
barrier
base
bashmount
bfg
bibata-cursor-theme
bison
bleachbit
blender
bluez-utils
calibre
chameleon-git
checkbashisms
cheese
cmus
codeblocks
colordiff
conky
discord
dotnet-sdk
downgrade
easytag
evtest
fd
figlet
firefox
firefox-developer-edition
flameshot
flex
franz
freecad
gcolor3
geogebra
gifsicle
gitflow-zshcompletion-avh
github-cli
gitlab
gnome-2048
godot
google-chrome-dev
gromit-mpx
grub-customizer
gtypist
htop
i2c-ch341-dkms
inkscape
intel-ucode
kdenlive
kitty
krita
ktouch
kvantum
lightdm
love
luarocks
lutris
lxappearance
minecraft-launcher
mksh
mutt-wizard
nano
nautilus
ncdu
ncspot
neofetch
nerd-fonts-inconsolata
nerd-fonts-jetbrains-mono
nerd-fonts-source-code-pro
nerd-fonts-space-mono
netbeans
nethogs
network-manager-applet
notify-osd
nvidia
nvidia-lts
obs-studio
packagekit-qt5
pandoc
papirus-icon-theme
pavucontrol
pinta
playerctl
pokemon-colorscripts-git
postman-bin
ptags
pulsemixer
pycharm-community-edition
python-ueberzug-git
qbittorrent
qdirstat
qimgv
qt5ct
qutebrowser
ranger
reflector
rhythmbox
ripgrep
rofi-emoji
rofi-greenclip
ruby-rake
sane-airscan
sc-im
sddm-theme-sugar-candy-git
shellcheck
simple-scan
simplescreenrecorder
sncli
speedtest-cli
spotify
steam
steamcmd
sxhkd
sxiv
teams
tenacity-git
the_silver_searcher
thunderbird
timeshift
topydo-git
translate-shell
unclutter
units
unity-editor
universal-android-debloater
unoconv
vi
vim-profiler
virtualbox
vscodium
watchman
whatsapp-nativefier
whatscli
wqy-zenhei
xbindkeys_config-gtk2
xdg-user-dirs
xf86-video-intel
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-mkfontscale
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdriinfo
xorg-xev
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xrdb
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwud
yay
youtube-viewer
zoom
